[
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-activity-history",
  "templater-obsidian",
  "obsidian-vault-statistics-plugin",
  "tag-wrangler",
  "obsidian-kanban",
  "obsidian-collapse-all-plugin",
  "surfing",
  "code-files",
  "graph-analysis"
]